Repository: mttm1249/YourWineCatalogue
Catalog: Vinishko/Localizable/*.lproj/Localizable.strings
Languages: ru

# grape_cabernet_sauvignon
source: Cabernet Sauvignon
ru: Каберне Совиньон

# grape_merlot
source: Merlot
ru: Мерло

# grape_chardonnay
source: Chardonnay
ru: Шардоне

# grape_pinot_noir
source: Pinot Noir
ru: Пино Нуар

# grape_sauvignon_blanc
source: Sauvignon Blanc
ru: Совиньон Блан

# grape_syrah
source: Syrah
ru: Сира

# grape_riesling
source: Riesling
ru: Рислинг

# grape_zinfandel
source: Zinfandel
ru: Зинфандель

# grape_sangiovese
source: Sangiovese
ru: Санджовезе

# grape_gewurztraminer
source: Gewurztraminer
ru: Гевюрцтраминер

# grape_viognier
source: Viognier
ru: Вионье

# grape_malbec
source: Malbec
ru: Мальбек

# grape_barbera
source: Barbera
ru: Барбера

# grape_pinot_gris
source: Pinot Gris
ru: Пино Гри

# grape_pinot_blanc
source: Pinot Blanc
ru: Пино Блан

# grape_nebbiolo
source: Nebbiolo
ru: Неббиоло

# grape_tempranillo
source: Tempranillo
ru: Темпранильо

# grape_grenache
source: Grenache
ru: Гренаш

# grape_petit_verdot
source: Petit Verdot
ru: Пти Вердо

# grape_mourvedre
source: Mourvedre
ru: Мурведр

# grape_chenin_blanc
source: Chenin Blanc
ru: Шенин Блан

# grape_albarino
source: Albariño
ru: Альбариньо

# grape_semillon
source: Sémillon
ru: Семильон

# grape_trebbiano
source: Trebbiano
ru: Треббьяно

# grape_torrontes
source: Torrontés
ru: Торронтес

# grape_verdejo
source: Verdejo
ru: Вердехо

# grape_muscat
source: Muscat
ru: Мускат

# grape_garganega
source: Garganega
ru: Гарганега

# grape_gruner_veltliner
source: Gruner Veltliner
ru: Грюнер Вельтлинер

# grape_saperavi
source: Saperavi
ru: Саперави

# grape_tannat
source: Tannat
ru: Танна

# grape_norton
source: Norton
ru: Нортон

# grape_agiorgitiko
source: Agiorgitiko
ru: Агиоргитико

# grape_xinomavro
source: Xinomavro
ru: Ксиномавро

# grape_vermentino
source: Vermentino
ru: Верментино

# grape_fiano
source: Fiano
ru: Фиано

# grape_touriga_nacional
source: Touriga Nacional
ru: Турига Насьонал

# grape_assyrtiko
source: Assyrtiko
ru: Ассиртико

# grape_carmenere
source: Carménère
ru: Карменер

# grape_tinta_roriz
source: Tinta Roriz
ru: Тинта Рориз

# grape_melon_de_bourgogne
source: Melon de Bourgogne
ru: Мелон де Бургонь

# grape_verdelho
source: Verdelho
ru: Вердельо

# grape_moscato
source: Moscato
ru: Москато

# grape_macabeo
source: Macabeo
ru: Макабео

# grape_dolcetto
source: Dolcetto
ru: Дольчетто

# grape_marsanne
source: Marsanne
ru: Марсанн

# grape_bonarda
source: Bonarda
ru: Бонарда

# grape_falanghina
source: Falanghina
ru: Фалангина

# grape_lambrusco
source: Lambrusco
ru: Ламбруско

# grape_cinsault
source: Cinsault
ru: Синсо

# grape_picpoul
source: Picpoul
ru: Пикпуль

# grape_cannonau
source: Cannonau
ru: Каннонау

# grape_arinto
source: Arinto
ru: Аринто

# grape_aligote
source: Aligoté
ru: Алиготе

# grape_pedro_ximenez
source: Pedro Ximénez
ru: Педро Хименес

# grape_carignan
source: Carignan
ru: Кариньян

# grape_mencia
source: Mencia
ru: Менсия

# grape_furmint
source: Furmint
ru: Фурминт

# grape_arneis
source: Arneis
ru: Арнейс

# grape_auxerrois
source: Auxerrois
ru: Осеруа

# grape_godello
source: Godello
ru: Годельо

# grape_nerello_mascalese
source: Nerello Mascalese
ru: Нерелло Маскалезе

# grape_counoise
source: Counoise
ru: Куануаз

# grape_roussanne
source: Roussanne
ru: Русан

# grape_friulano
source: Friulano
ru: Фриулано

# grape_vernaccia
source: Vernaccia
ru: Верначча

# grape_dornfelder
source: Dornfelder
ru: Дорнфельдер

# grape_insolia
source: Insolia
ru: Инзолия

# grape_aglianico
source: Aglianico
ru: Альянико

# grape_corvina
source: Corvina
ru: Корвина

# grape_antao_vaz
source: Antão Vaz
ru: Антао Ваз

# grape_rolle
source: Rolle
ru: Роль

# region_bordeaux
source: Bordeaux
ru: Бордо

# region_burgundy
source: Burgundy
ru: Бургундия

# region_champagne
source: Champagne
ru: Шампань

# region_tuscany
source: Tuscany
ru: Тоскана

# region_piedmont
source: Piedmont
ru: Пьемонт

# region_veneto
source: Veneto
ru: Венето

# region_rioja
source: Rioja
ru: Риоха

# region_priorat
source: Priorat
ru: Приорат

# region_jerez
source: Jerez
ru: Херес

# region_california
source: California
ru: Калифорния

# region_oregon
source: Oregon
ru: Орегон

# region_washington
source: Washington
ru: Вашингтон

# region_barossa
source: Barossa
ru: Баросса

# region_margaret_river
source: Margaret River
ru: Маргарет Ривер

# region_coonawarra
source: Coonawarra
ru: Кунаварра

# region_mendoza
source: Mendoza
ru: Мендоса

# region_patagonia
source: Patagonia
ru: Патагония

# region_salta
source: Salta
ru: Сальта

# region_stellenbosch
source: Stellenbosch
ru: Стелленбош

# region_paarl
source: Paarl
ru: Паарль

# region_swartland
source: Swartland
ru: Свартланд

# region_maule
source: Maule
ru: Мауле

# region_colchagua
source: Colchagua
ru: Колчагуа

# region_aconcagua
source: Aconcagua
ru: Аконкагуа

# region_douro
source: Douro
ru: Дору

# region_vinho_verde
source: Vinho Verde
ru: Винью Верде

# region_alentejo
source: Alentejo
ru: Алентежу

# region_marlborough
source: Marlborough
ru: Марлборо

# region_hawkes_bay
source: Hawkes Bay
ru: Хоукс Бэй

# region_central_otago
source: Central Otago
ru: Центральный Отаго

# region_mosel
source: Mosel
ru: Мозель

# region_rheingau
source: Rheingau
ru: Райнгау

# region_baden
source: Baden
ru: Баден

# region_rheinhessen
source: Rheinhessen
ru: Рейнгессен

# region_burgenland
source: Burgenland
ru: Бургенланд

# region_lower_austria
source: Lower Austria
ru: Нижняя Австрия

# region_styria
source: Styria
ru: Штирия

# region_valais
source: Valais
ru: Вале

# region_vaud
source: Vaud
ru: Во

# region_ticino
source: Ticino
ru: Тичино

# region_vale_dos_vinhedos
source: Vale dos Vinhedos
ru: Долина Винедос

# region_sao_francisco_valley
source: São Francisco Valley
ru: Долина Сан-Франциско

# region_campanha
source: Campanha
ru: Кампанья

# region_okanagan_valley
source: Okanagan Valley
ru: Оканаган

# region_niagara_peninsula
source: Niagara Peninsula
ru: Ниагарский полуостров

# region_nova_scotia
source: Nova Scotia
ru: Новая Шотландия

# region_sussex
source: Sussex
ru: Сассекс

# region_kent
source: Kent
ru: Кент

# region_cornwall
source: Cornwall
ru: Корнуолл

# region_krasnodar
source: Krasnodar
ru: Краснодар

# region_stavropol
source: Stavropol
ru: Ставрополь

# region_kakheti
source: Kakheti
ru: Кахетия

# region_imereti
source: Imereti
ru: Имеретия

# region_racha
source: Racha
ru: Рача

# region_ararat
source: Ararat
ru: Арарат

# region_tavush
source: Tavush
ru: Тавуш

# region_vayots_dzor
source: Vayots Dzor
ru: Вайоц Дзор

# region_ganja
source: Ganja
ru: Гянджа

# region_sheki
source: Sheki
ru: Шеки

# region_guba
source: Guba
ru: Губа

# region_peloponnese
source: Peloponnese
ru: Пелопоннес

# region_macedonia
source: Macedonia
ru: Македония

# region_crete
source: Crete
ru: Крит

# region_thrace
source: Thrace
ru: Фракия

# region_mizia
source: Mizia
ru: Мизия

# region_strandzha
source: Strandzha
ru: Странджа

# region_limassol
source: Limassol
ru: Лимассол

# region_paphos
source: Paphos
ru: Пафос

# region_larnaca
source: Larnaca
ru: Ларнака

# region_nistreana
source: Nistreana
ru: Нистрянская

# region_codru
source: Codru
ru: Кодру

# region_valyaluy
source: Valyaluy
ru: Валялуй

# region_vojvodina
source: Vojvodina
ru: Воеводина

# region_metohija
source: Metohija
ru: Метохия

# region_sumadija
source: Sumadija
ru: Шумадия

# region_canelones
source: Canelones
ru: Канелонес

# region_montevideo
source: Montevideo
ru: Монтевидео

# region_carmelo
source: Carmelo
ru: Кармело

# region_san_jose
source: San Jose
ru: Сан-Хосе

# region_puntarenas
source: Puntarenas
ru: Пунтаренас

# region_limon
source: Limon
ru: Лимон

# region_tokaj
source: Tokaj
ru: Токай

# region_eger
source: Eger
ru: Эгер

# region_balaton
source: Balaton
ru: Балатон

# region_nashik
source: Nashik
ru: Нашик

# region_nandi_hills
source: Nandi Hills
ru: Нанди-Хиллс

# region_pune
source: Pune
ru: Пуна

# region_yamanashi
source: Yamanashi
ru: Яманаши

# region_nagano
source: Nagano
ru: Нагано

# region_hokkaido
source: Hokkaido
ru: Хоккайдо

# region_bekaa_valley
source: Bekaa Valley
ru: Долина Бекаа

# region_batroun
source: Batroun
ru: Батрун

# region_jezzine
source: Jezzine
ru: Джеззин

# region_valle_de_guadalupe
source: Valle de Guadalupe
ru: Гвадалупе

# region_valle_de_parras
source: Valle de Parras
ru: Паррас

# region_queretaro
source: Queretaro
ru: Керетаро
